/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "Installation wird ausgeführt. Diesen Dialog nicht schließen";
"LN_Installing_Updates_301814" = "Updates werden installiert. Dieses Fenster nicht schließen";
"LN_Installing_Updates_342343" = "Updates werden installiert …";
"LN_Unable_To_Install_303492" = "Updates können nicht installiert werden";
"LN_Error_Code_303492" = "Fehlercode";

"LN_Cancel" = "Abbrechen";
"LN_Retry" = "Erneut versuchen";
"LN_Close" = "Schließen";
